
<?php $title = 'Список продуктов'; ?>
<?php include 'components/header.php'; ?>

<body>

<?php include 'components/nav.php'; ?>


    <div class = "text">
    
        <div class = "products">
            
            
             <h2>Список продуктов для правильного питания:</h2>
             
        </div>
        
            <p>Овсянка без подсластителей (плющеная или цельная)</p>
            <p>Рис бурый (только такой)</p>
            <p>Гречка (любая)</p>
            <p>Макароны ТСП (твердых сортов пшеницы)</p>
            <p>Ячневая крупа</p>
            <p>Булгур</p>
            <p>Подойдут так же амарант, киноа и нут. Крупы можно будет менять в случае если какая то вам совсем не нравится. </p>
            <p>Грецкий орех</p>
            <p>Арахис</p>
            <p>Миндаль</p>
            <p>Сыр твердый 45%</p>
            <p>Творог 5%</p>
            <p>Яйца</p>
            <p>Масло оливковое или подсолнечное. Льняное тоже можно.</p>
            <p>Мясо филе (белое мясо) грудка курицы или индейки. Те части которые максимально нежирные.</p>
            <p>Можно заменять на нежирную рыбу или морепродукты (кальмары, креветки, мидии, рапаны)</p>
            <p>+ зеленых овощей в течении недели понадобится много. Будем обильно добавлять ко всем приемам пищи. </p>
            <p>Помидоры, огурцы, болгарский перец, стручковая фасоль, брокколи, цветная капуста, обычная капуста и все остальные виды зеленых салатов. Руккола, укроп, петрушка, шпинат, кинза. Кабачки, баклажаны, редис, редька. </p>
            <p>Все овощи которые растут над землей ( редька, редис исключение ) </p>
    </div>


    
    <?php include 'components/footer.php'; ?>